[
    {"maSanPham": 1,
    "tenSanPham" :"Sữa chống nắng Anthelios Invisible Fluid SPF 50+ 50ml",
    "thongTinSanPham":"Kem chống nắng cho da mặt dạng sữa không nhờn rít",
    "congDung" : "Kháng trôi cao (nước, mồ hôi, cát,…), kết cấu mỏng nhẹ, không gây nhờn rít, chống nắng và bảo vệ da mặt tối ưu SPF50+ UVA/UVB, sử dụng như kem chống nắng hằng ngày hoặc trong thời gian hoạt động nhiều dưới ánh nắng mặt trời (đi biển, dã ngoại,…)",
    "loaiDaPhuhop": "Dành cho da nhạy cảm, da dễ kích ứng với ánh nắng",
    "huongDanSuDung":"Thoa kem chống nắng trước khi ra nắng & thoa lại sau mỗi 2h nếu có hoạt động mạnh",
    "donGia": 350.000,
    "hinhAnh": "./img/chong_nang_2.png"},
    
    {"maSanPham": 2,
    "tenSanPham":"Nước tẩy trang làm sạch sâu và kiểm soát bã nhờn cho da dầu mụn Effaclar 400ml",
    "thongTinSanPham" :"Nước tẩy trang công nghệ cải tiến Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội và kiểm soát dầu cho da dầu nhạy cảm.",
    "congDung" : "Làm sạch đến 99% lớp trang điểm, 70% mascara và các hạt bụi siêu nhỏ có trong khói xe và môi trường ô nhiễm chỉ sau một lượt bông cotton*, Cung cấp độ ẩm và giảm ma sát tối đa khi làm sạch, Chống oxy hóa, giúp bảo vệ da trước môi trường ô nhiễm",
    "loaiDaPhuhop": "Phù hợp cho da dầu.",
    "huongDanSuDung" : "Dùng bông cotton thoa sản phẩm lên mặt, mắt và môi, Không cần rửa lại bằng nước",
    "donGia": 369.000,
    "hinhAnh": "./img/tay_trang_2.png"},

    {"maSanPham": 3,
    "tenSanPham":"Xịt Khoáng Giúp Làm Sạch & Làm Dịu Da La Roche Posay Serozinc 300ml",
    "thongTinSanPham" :"Nước xịt khoáng chống oxy hóa, giảm sưng viêm, giảm bóng nhờn đến hơn 70%.",
    "congDung" : "Chống oxy hóa, giảm sưng viêm, giảm bóng nhờn đến hơn 70%, Các giọt nước siêu nhỏ thẩm thấu sâu vào da cho hiệu quả làm dịu tức thì.",
    "loaiDaPhuhop": "Dành riêng cho da dầu, da mụn, dùng được cho mặt & cơ thể, dùng được cho người lớn, trẻ em & trẻ sơ sinh.",
    "huongDanSuDung" : "Dùng nhiều lần trong ngày, đặt chai nước khoáng song song mặt, cách mặt khoảng 20cm, xịt đều 1-2 vòng khắp gương mặt, vỗ nhẹ và thấm phần nước khoáng còn đọng lại bằng bông tẩy trang hoặc khăn giấy.",
    "donGia": 260.000,
    "hinhAnh": "./img/xit_khoang_2.png"},

    {"maSanPham": 4,
    "tenSanPham":"Xịt Chống Nắng Bảo Vệ Da Anthelios Anti-Shine Invisible Fresh Mist 75ml",
    "thongTinSanPham" :"Xịt chống nắng dạng phun sương kiểm soát dầu, chống tia UVB & UVA.",
    "congDung" : "Dạng phun sương mịn, thẩm thấu nhanh, không bị đọng giọt, mang lại cảm giác khô thoáng cho làn da & có thể xịt lại sau lớp trang điểm. Kiểm soát bã nhờn & mồ hôi giúp mang đến một cảm giác “sạch” cho làn da đến 9h. Bảo vệ da trước những tác hại từ ánh nắng & ô nhiễm: lão hóa sớm, đốm nâu, kích ứng ánh nắng. Độ chống nắng cao nhất SPF 50+ bảo vệ da tối ưu dưới ánh nắng. Chống nắng phổ rộng với nhiều màng lọc tia UV bảo vệ da trước ngay cả tia UVA dài.",
    "loaiDaPhuhop": "Phù hợp với mọi loại da, kế cả da nhạy cảm. Sử dụng cho da mặt.",
    "huongDanSuDung" : "Lắc đều trước khi sử dụng. Đặt chai chống nắng cách bề mặt da 15cm. Xịt đều khắp bề mặt da, lưu ý không xịt lâu quá 3 giây tại một vùng da, tránh xịt trực tiếp lên vùng mắt và miệng. Dùng tay vỗ nhẹ để kem chống nắng phủ đều khắp làn da. Nên sử dụng trước khi tiếp xúc với ánh nắng 20 phút.",
    "donGia": 420.000,
    "hinhAnh": "./img/xit_chong_nang_2.png"},

    {"maSanPham": 5,
    "tenSanPham":"Kem dưỡng giúp giảm mụn đầu đen và giảm bóng nhờn La Roche PosayEffaclar K+ 40ml",
    "thongTinSanPham" :"Kem dưỡng giúp cải thiện bề mặt da, giảm mụn đầu đen và giảm bóngnhờn La Roche Posay Effaclar K+ 40ml với sự kết hợp của những hoạt chất như LHA,Airlicium, Sebulyse giúp giảm mụn, thông thoáng lỗ chân lông, kiểm soát bã nhờn. Đặcbiệt với hợp chất Vitamin E & Carnosine tăng cường hiệu quả chống oxy hóa và các gốctự do, giúp giảm mụn đầu đen. Da được cải thiện và không bóng nhờn suốt 8h.",
    "congDung" : "Kem dưỡng giảm mụn, giúp thông thoáng lỗ chân lông, kiểm soát bã nhờn.Da không bóng nhờn suốt 8h. Kết cấu dạng gel lỏng nhẹ, thẩm thấu nhanh vào da, khônggấy bết dính và tạo độ ẩm nhẹ cho da.",
    "loaiDaPhuhop": "Dành cho làn da có khuyết điểm về mụn, lỗ chân lông tắc nghẽn, danhiều dầu.",
    "huongDanSuDung" : "Sử dụng hằng ngày vào buổi sáng và/hoặc tối sau bước làm sạchvới gel rửa mặt, nước cân bằng và làm dịu với nước khoáng. Thoa một lượng vừa đủ, nhẹnhàng mát-xa để kem thấm sâu vào trong da, tránh vùng da quanh mắt.",
    "donGia": 389.000,
    "hinhAnh": "./img/kem_duong_2.png"},

    {"maSanPham": 6,
    "tenSanPham":"Gel Rửa Mặt Dành Cho Da Dầu Nhạy Cảm Effaclar Purifying Foaming Gel200ml",
    "thongTinSanPham" :"Gel rửa mặt tạo bọt làm sạch giúp kiểm soát cho da dầu mụn. ",
    "congDung" : "Nhẹ nhàng làm sạch bụi bẩn và bã nhờn dư thừa, hỗ trợ điều trị mụn,manglại làn da sạch và thoáng mát.",
    "loaiDaPhuhop": "Dành cho da dầu và da mụn nhạy cảm. ",
    "huongDanSuDung" : "Sử dụng hằng ngày vào buổi sáng và tối. Làm ẩm davớinước ấm, cho một lượng vừa đủ sản phẩm ra tay, tạo bọt, thoa sảnphẩmlên mặt, tránh vùng da quanh mắt. Massage nhẹ nhàng, sau đó rửasạch lạivới nước và thấm khô. Sau khi rửa mặt, nên cân bằng da vàlàm dịu da vớinước xịt khoáng La Roche-Posay.",
    "donGia": 309.000,
    "hinhAnh": "./img/sua_rua_mat_2.jpg"}

]